import { CarFront, House, ThumbsUp } from "lucide-react";

export const SERVICES = [
   {
      id: 1,
      icon: CarFront,
      title: "Аренда авто",
      price: "300 руб.",
      text: "Все чаще и чаще путешественики отказываются от автобусных туров и предпочитают исследовать страну самостоятельно.",
      button: "Подробнее"
   },
   {
      id: 2,
      icon: ThumbsUp,
      title: "Подбор тура",
      price: "100 руб.",
      text: "Мы с радостью проконсультируем Вас о возможных турах, подберем более подходящий вариант с учетом пожеланий.",
      button: "Подробнее"
   },
   {
      id: 3,
      icon: House,
      title: "Бронирование отеля",
      price: "200 руб.",
      text: "Не переживайте, мы с радостью поможем Вам это сделать! Расскажите нам, какую локацию выбрали, и мы найдем Вам подходящее жилье.",
      button: "Подробнее"
   }
]