export const SLIDES = [
   {
      id: 1,
      title: "Огни ночного Парижа",
      desc: "Ужин на Эйфелевой башне и прогулки по Монмартру. Почувствуйте атмосферу самого романтичного города мира.",
      img: "/pariz.jpg"
   },
   {
      id: 2,
      title: "Экзотический Таиланд",
      desc: "Белоснежные пляжи Пхукета, древние храмы и незабываемая уличная еда. Ваш идеальный побег в лето.",
      img: "/tailand.jpeg"
   },
   {
      id: 3,
      title: "Дубай",
      desc: "Шопинг мирового уровня, сафари в пустыне и архитектура, поражающая воображение.",
      img: "/dubai.jpg"
   }
] as const;