export const TESTIMONIALS = [
   {
      id: 1,
      name: 'Максим Кузнецов',
      job: 'IT-специалист',
      text: 'В прошлом году ездили 3 раза. Сейчас вернулись из Египта, всё отлично. Наш любимый тур агент подобрала нам тур полностью в соответствии с нашими пожеланиями. Недорого и хорошо для нас капризных путешественников. Всё было оперативно, быстро, доброжелательно. Большое спасибо всем сотрудникам.',
      imageUrl: '/testimonials1.png'
   },
   {
      id: 2,
      name: 'Алексей Волков',
      job: 'Инженер-строитель',
      text: 'Уже второй раз доверяем свой отпуск этой команде. В этом году летали всей семьей в Турцию. Подобрали отель с отличной детской анимацией и хорошим пляжем, как мы и просили. Все документы подготовили вовремя, на все вопросы отвечали даже в выходные. Рекомендую!',
      imageUrl: '/testimonials2.png'
   },
   {
      id: 3,
      name: 'Мария Иванова',
      job: 'Путешественница',
      text: 'Очень довольна сервисом! В прошлом году ездили в Испанию, а в этом году планируем поездку в Италию. Тур агент всегда учитывает наши предпочтения и бюджет, предлагает отличные варианты. Все организовано на высшем уровне, от бронирования до поддержки во время поездки. Спасибо за отличный отдых!',
      imageUrl: '/testimonials3.png'
   },
   {
      id: 4,
      name: 'Дмитрий Соколов',
      job: 'Предприниматель',
      text: 'Пользуемся услугами этого тур агента уже несколько лет. В прошлом году ездили в Грецию, а в этом году планируем поездку в Японию. Всегда получаем профессиональную помощь в выборе тура, отличные цены и качественное обслуживание. Рекомендую всем, кто ценит комфорт и надежность при организации путешествий.',
      imageUrl: '/testimonials4.png'
   },
   {
      id: 5,
      name: 'Артем Морозов',
      job: 'Юрист',
      text: 'Отличный тур агент! В прошлом году ездили в Таиланд, а в этом году планируем поездку в Мексику. Всегда получаем индивидуальный подход, учитывают все наши пожелания и бюджет. Все организовано на высшем уровне, от бронирования до поддержки во время поездки. Спасибо за отличный отдых!',
      imageUrl: '/testimonials5.png'
   },
] as const;